Repository: Kekelifenuku/Voice-journal
Catalog: Voice journal/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Your voice becomes searchable text, right on your phone. Nothing is uploaded, ever.
de: Deine Stimme wird zu durchsuchbarem Text, direkt auf deinem Handy. Nichts wird hochgeladen.
es: Tu voz se convierte en texto buscable, directamente en tu teléfono. Nada se sube, nunca.
fr: Votre voix devient du texte consultable, directement sur votre téléphone. Rien n'est téléchargé.
it: La tua voce diventa testo ricercabile, direttamente sul tuo telefono. Nulla viene caricato.
ja: あなたの声が検索可能なテキストになります。すべてデバイス上で完結。何もアップロードされません。
ko: 당신의 목소리가 검색 가능한 텍스트가 됩니다. 모든 것이 휴대폰에서 처리됩니다. 업로드는 없습니다.
nl: Je stem wordt doorzoekbare tekst, direct op je telefoon. Er wordt nooit iets geüpload.
pt_br: Sua voz se torna texto pesquisável, direto no seu celular. Nada é enviado, nunca.
zh_hans: 你的声音变为可搜索的文字，完全在手机上完成。绝不上传。

source: Your worth isn't measured by your output.
de: Dein Wert bemisst sich nicht an deiner Leistung.
es: Tu valor no se mide por tu productividad.
fr: Ta valeur ne se mesure pas à ta productivité.
it: Il tuo valore non si misura dalla tua produttività.
ja: あなたの価値は、成果の量では測れません。
ko: 당신의 가치는 성과로 측정되지 않습니다.
nl: Je waarde wordt niet afgemeten aan wat je presteert.
pt_br: Seu valor não se mede pela sua produtividade.
zh_hans: 你的价值，不由你的产出来衡量。

source: design.
es: diseño.
fr: conception.
ja: ファースト。
ko: 우선.
nl: ontwerp.
zh_hans: 至上。

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauzeer
pt_br: Pausar
zh_hans: 暂停

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt_br: Sistema
zh_hans: 系统

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pt_br: Versão
zh_hans: 版本

source: OK
ko: 확인
zh_hans: 好
